{
    "quotes":[
        "Someday it's gonna make sense",

        "Starting today, I need to forget what's gone. Appreciate what still remains and look forward to what's coming next",

         "Pain makes you stronger, fear makes you braver, heartbreak makes you wiser",

        "It's going to be OK.",

        "The way they leave tells you everything.",

        "He's going to be sorry he lost you, so stop worrying. Forget the past, forget the pain and remember what an incredible woman you are.",

        "Sometimes you just have to accept the fact that some people only enter your life as a temporary happiness.",

        "No more tears, because I didn't lose you. You lost me.",

        "Let it hurt. Let it bleed. Let it heal. And let it go.",

        "The only thing I'm committed to right now is bettering myself.",

        "Someone who values you wouldn't put you in a position to lose you",

        "Never allow someone to be your priority while allowing yourself to be their option.",

        "If someone does not care about losing you, then move on. There are many people out there that would die if it meant losing you",

        "I’m not crying because of you; you’re not worth it. I’m crying because my delusion of who you were was shattered by the truth of who you are",

        "Never cry for the person who has hurt you. Just smile and thank them for giving you a chance to find someone better who actually deserve you.",

        "Pain makes you stronger, fear makes you braver, heartbreak makes you wiser.",

        "When someone leaves, it’s because someone else is about to arrive",

        "Trust that an ending is followed by a beginning.",

        "Remember that sometimes not getting what you want is a wonderful stroke of luck",

        "Accept what is, let go of what was, and have faith in what will be",

        "Forget the past, forget the pain, and remember what an incredible person you are. Anyone would be lucky to have you. You just have to find the right person who will be able to truly appreciate, love, and adore you the way that you deserve to be treated",

        "Don't change yourself so that other people will like you. Be yourself, and the right people will like you.",

        "You can’t start the next chapter of your life if you keep re-reading the last one.",

        "As I look back on my life, I realize that every time I thought I was being rejected from something good, I was actually be re-directed to something better"


    ]
}